{
	"quotes": [
		{
			"id": 0,
			"quote": "Every smart person that I admire in the world, and those I semi-fear, is focused on this concept of crypto for a reason. They understand that this is the driving force of the fourth industrial revolution: steam engine, electricity, then the microchip – blockchain and crypto is the fourth.",
			"author": "Brock Pierce"
		},
		{
			"id": 1,
			"quote": "Bitcoin is a remarkable cryptographic achievement, and the ability to create something that is not duplicable in the digital world has enormous value.",
			"author": "Eric Schmidt"
		},
		{
			"id": 2,
			"quote": "Anything that can conceive of as a supply chain, blockchain can vastly improve its efficiency- it doesn’t matter if its people, numbers, data, money.",
			"author": "Ginni Rometty"
		},
		{
			"id": 3,
			"quote": "I really like Bitcoin. I own Bitcoins. It’s a store of value, a distributed ledger. It’s also a good investment vehicle if you have an appetite for risk. But it won’t be a currency until volatility slows down.",
			"author": "David Marcus"
		},	
		{
			"id": 4,
			"quote": "The blockchain does one thing: It replaces third-party trust with mathematical proof that something happened.",
			"author": "Adam Draper"
		},
		{
			"id": 5,
			"quote": "Every informed person needs to know about Bitcoin because it might be one of the world’s most important developments.",
			"author": "Leon Luow"
		},
		{
			"id": 6,
			"quote": "Blockchain technology has a lot of potential in service of the efficient utilization of capital.",
			"author": "Hendrith Vanlon Smith Jr"
		},
		{
			"id": 7,
			"quote": "Whereas most technologies tend to automate workers on the periphery doing menial tasks, blockchains automate away the center. Instead of putting the taxi driver out of a job, blockchain puts Uber out of a job and lets the taxi drivers work with the customer directly.",
			"author": "Vitalik Buterin"
		},
		{
			"id": 8,
			"quote": "Everything will be tokenized and connected by a blockchain one day.",
			"author": "Fred Ehrsam"
		},
		{
			"id": 9,
			"quote": "The blockchain is the financial challenge of our time. It is going to change the way that our financial world operates.",
			"author": "lythe Masters"
		},
		{
			"id": 10,
			"quote": "Blockchain is the tech. Bitcoin is merely the first mainstream manifestation of its potential",
			"author": "Marc Kenigsberg"
		},
		{
			"id": 11,
			"quote": "I see Bitcoin as ultimately becoming a reserve currency for banks, playing much the same role as gold did in the early days of banking. Banks could issue digital cash with greater anonymity and lighter weight, more efficient transactions.",
			"author": "Hal Finney"
		},
		{
			"id": 12,
			"quote": "I see Bitcoin as ultimately becoming a reserve currency for banks, playing much the same role as gold did in the early days of banking. Banks could issue digital cash with greater anonymity and lighter weight, more efficient transactions.",
			"author": "Hal Finney"
		},
		{
			"id": 13,
			"quote": "We have elected to put our money and faith in a mathematical framework that is free of politics and human error.",
			"author": "Tyler Winkelvoss"
		},
		{
			"id": 14,
			"quote": "Blockchain is an innovative technology with the power to change society and is gaining the world’s attention as a technology to enhance the competitiveness of the urban economy.",
			"author": "Park Won-soon"
		},
		{
			"id": 15,
			"quote": "You have to think of the blockchain as a new utility. It is a new utility network for moving value, moving assets.",
			"author": "William Mougayar"
		},
		{
			"id": 16,
			"quote": "The blockchain allows our smart devices to speak to each other better and faster.",
			"author": "Melanie Swan"
		},
		{
			"id": 17,
			"quote": "TPayPal had these goals of creating a new currency. We failed at that, and we just created a new payment system. I think Bitcoin has succeeded on the level of a new currency, but the payment system is somewhat lacking. It’s very hard to use, and that’s the big challenge on the Bitcoin side.",
			"author": "Peter Thiel"
		},
		{
			"id": 18,
			"quote": "Bitcoin will do to banks what email did to the postal industry.",
			"author": "Rick Falkvinge"
		},
		{
			"id": 19,
			"quote": "Money manipulation is the root of all evil, you can manipulate fiat but you cant manipulate bitcoin.",
			"author": "Gun Gun Febrianza"
		},
		{
			"id": 20,
			"quote": "You can’t stop things like Bitcoin. It will be everywhere, and the world will have to readjust. World governments will have to readjust.",
			"author": "John McAfee"
		},
		{
			"id": 21,
			"quote": "The blockchain cannot be described just as a revolution. It is a tsunami-like phenomenon, slowly advancing and gradually enveloping everything along its way by the force of its progression.",
			"author": "William Mougayar"
		},
		{
			"id": 22,
			"quote": "Bitcoin actually has the balance and incentives right, and that is why it is starting to take off.",
			"author": "Julian Assange"
		},
		{
			"id": 23,
			"quote": "I think the whole narrative of blockchain without bitcoin will amount to very little.",
			"author": "Fred Ehrsam"
		},
		{
			"id": 24,
			"quote": "Blockchain is moving beyond cryptocurrency, and it’s worth paying attention – especially since successful prototypes show that blockchain, also known as distributed ledger technology, will be transformative.",
			"author": "Julie Sweet"
		},
		{
			"id": 25,
			"quote": "As I was looking around, to me, what was happening in the blockchain and crypto world was a movement.",
			"author": "Brad Garlinghouse"
		},
		{
			"id": 26,
			"quote": "Any time a country transitioned to a fiat currency, they collapsed. That’s just world history; you don’t have to know about cryptocurrency to know that.",
			"author": "Nipsey Hussle"
		},
		{
			"id": 27,
			"quote": "We believe that cryptocurrency and the use of blockchain can open up the economy to individuals and groups that have been historically excluded or ignored by the free market and financial institutions.",
			"author": "Francis X. Suarez"
		},
		{
			"id": 28,
			"quote": "It’s gold for nerds.",
			"author": "Stephen Colbert"
		},
		{
			"id": 29,
			"quote": "I am very intrigued by Bitcoin. It has all the signs. Paradigm shift, hackers love it, yet it’s derided as a toy. Just like microcomputers.I am very intrigued by Bitcoin. It has all the signs. Paradigm shift, hackers love it, yet it’s derided as a toy. Just like microcomputers.",
			"author": "Paul Graham"
		},
		{
			"id": 30,
			"quote": "Make no mistake, blockchain will be a game changer, but it is not the answer to every business opportunity or problem.",
			"author": "Julie Sweet"
		},
		{
			"id": 31,
			"quote": "Bitcoin is the most important invention in the history of the world since the Internet.",
			"author": "Roger Ver"
		},
		{
			"id": 32,
			"quote": "The blockchain is going to change everything more than the Internet has.",
			"author": "Brock Pierce"
		},
		{
			"id": 33,
			"quote": "With the Internet and blockchain, everything is changed. It’s the future of content.",
			"author": "Michael Caputo"
		},
		{
			"id": 34,
			"quote": "A Internet é informação programável. O blockchain é uma escassez programável.",
			"author": "Balaji Srinivasan"
		},
		{
			"id": 35,
			"quote": "Quando os protocolos de blockchain descentralizados começarem a substituir os serviços da web centralizados que dominam a Internet atual, começaremos a ver uma verdadeira soberania baseada na Internet. A futura Internet será descentralizada.",
			"author": "Olaf Carlson-Wee"
		},
		{
			"id": 36,
			"quote": "Se você não acredita ou não entendeu, não tenho tempo para tentar convencê-lo, desculpe.",
			"author": "Satoshi Nakamoto"
		},
		{
			"id": 37,
			"quote": "Estamos muito entusiasmados com o uso do blockchain, seja Bitcoin ou não, mas estamos mais entusiasmados do que nunca com o Bitcoin como moeda global e, mais importante ainda, com o Bitcoin como um trilho financeiro global.",
			"author": "Barry Silbert"
		},
		{
			"id": 38,
			"quote": "Blockchain’s a very interesting technology that will have some very profound applications for society over the years to come.",
			"author": "Kenneth C. Griffin"
		},
		{
			"id": 39,
			"quote": "The blockchain concept was pioneered within the context of crypto-currency Bitcoin, but engineers have imagined many other ways for distributed ledger technology to streamline the world. Stock exchanges and big banks, for example, are looking at blockchain-type systems as trading settlement platforms.",
			"author": "Anthony Scaramucci"
		},
		{
			"id": 40,
			"quote": "It’s money 2.0, a huge huge huge deal.",
			"author": "Chamath Palihapitiya"
		}								
	]
}

