{
	"quotes": [
		{
		"id": 0,
		"quote": "Cada pessoa inteligente que admiro no mundo, e aquelas que semi-temo, está focada neste conceito de criptografia por uma razão. Eles entendem que esta é a força motriz da quarta revolução industrial: máquina a vapor, eletricidade, então o microchip – blockchain e cripto é o quarto.",
		"author": "Brock Pierce"
		},
		{
		"id": 1,
		"quote": "Bitcoin é uma conquista criptográfica notável, e a capacidade de criar algo que não é duplicável no mundo digital tem um valor enorme.",
		"author": "Eric Schmidt"
		},
		{
		"id": 2,
		"quote": "Qualquer coisa que possa ser concebida como uma cadeia de suprimentos, blockchain pode melhorar muito sua eficiência - não importa se são pessoas, números, dados, dinheiro.",
		"author": "Ginni Rometty"
		},
		{
		"id": 3,
		"quote": "Eu realmente gosto de Bitcoin. Eu possuo Bitcoins. É uma reserva de valor, um livro-razão distribuído. Também é um bom veículo de investimento se você tiver apetite por risco. Mas não será uma moeda até que a volatilidade diminua .",
		"author": "David Marcus"
		},
		{
		"id": 4,
		"quote": "O blockchain faz uma coisa: substitui a confiança de terceiros pela prova matemática de que algo aconteceu.",
		"author": "Adam Draper"
		},
		{
		"id": 5,
		"quote": "Toda pessoa informada precisa saber sobre Bitcoin porque pode ser um dos desenvolvimentos mais importantes do mundo.",
		"author": "Leon Luow"
		},
		{
		"id": 6,
		"quote": "A tecnologia Blockchain tem muito potencial a serviço da utilização eficiente do capital.",
		"author": "Hendrith Vanlon Smith Jr"
		},
		{
		"id": 7,
		"quote": "Enquanto a maioria das tecnologias tende a automatizar os trabalhadores na periferia fazendo tarefas domésticas, blockchains automatizam o centro. Em vez de tirar o trabalho do motorista de táxi, o blockchain tira o trabalho do Uber e permite que os motoristas de táxi trabalhem com o cliente diretamente.",
		"author": "Vitalik Buterin"
		},
		{
		"id": 8,
		"quote": "Tudo será tokenizado e conectado por um blockchain um dia.",
		"author": "Fred Ehrsam"
		},
		{
		"id": 9,
		"quote": "O blockchain é o desafio financeiro do nosso tempo. Ele vai mudar a forma como nosso mundo financeiro opera.",
		"author": "lythe Masters"
		},
		{
		"id": 10,
		"quote": "Blockchain é a tecnologia. Bitcoin é apenas a primeira manifestação mainstream de seu potencial",
		"author": "Marc Kenigsberg"
		},
		{
		"id": 11,
		"quote": "Vejo o Bitcoin como uma moeda de reserva para os bancos, desempenhando praticamente o mesmo papel que o ouro desempenhou nos primeiros dias do sistema bancário. Os bancos poderiam emitir dinheiro digital com maior anonimato e transações mais leves e eficientes.",
		"author": "Hal Finney"
		},
		{
		"id": 12,
		"quote": "Vejo o Bitcoin como uma moeda de reserva para os bancos, desempenhando praticamente o mesmo papel que o ouro desempenhou nos primeiros dias do sistema bancário. Os bancos poderiam emitir dinheiro digital com maior anonimato e transações mais leves e eficientes.",
		"author": "Hal Finney"
		},
		{
		"id": 13,
		"quote": "Optamos por colocar nosso dinheiro e fé em uma estrutura matemática livre de política e erro humano.",
		"author": "Tyler Winkelvoss"
		},
		{
		"id": 14,
		"quote": "Blockchain é uma tecnologia inovadora com o poder de mudar a sociedade e está ganhando a atenção do mundo como uma tecnologia para aumentar a competitividade da economia urbana.",
		"author": "Park Won-logo"
		},
		{
		"id": 15,
		"quote": "Você tem que pensar no blockchain como uma nova utilidade. É uma nova rede de utilidade para mover valor, mover ativos.",
		"author": "William Mougayar"
		},
		{
		"id": 16,
		"quote": "O blockchain permite que nossos dispositivos inteligentes se comuniquem melhor e mais rápido.",
		"author": "Melanie Swan"
		},
		{
		"id": 17,
		"quote": "TPayPal tinha esses objetivos de criar uma nova moeda. Nós falhamos nisso, e acabamos de criar um novo sistema de pagamento. Acho que o Bitcoin teve sucesso no nível de uma nova moeda, mas o sistema de pagamento é um tanto deficiente. É muito difícil de usar, e esse é o grande desafio do lado do Bitcoin.",
		"author": "Peter Thiel"
		},
		{
		"id": 18,
		"quote": "Bitcoin fará com os bancos o que o e-mail fez com a indústria postal.",
		"author": "Rick Falkvinge"
		},
		{
		"id": 19,
		"quote": "A manipulação do dinheiro é a raiz de todo mal, você pode manipular fiat, mas não pode manipular bitcoin.",
		"author": "Pistola Febrianza"
		},
		{
		"id": 20,
		"quote": "Você não pode parar coisas como o Bitcoin. Ele estará em todos os lugares e o mundo terá que se reajustar. Os governos mundiais terão que se reajustar.",
		"author": "John McAfee"
		},
		{
		"id": 21,
		"quote": "O blockchain não pode ser descrito apenas como uma revolução. É um fenômeno semelhante a um tsunami, avançando lentamente e gradualmente envolvendo tudo em seu caminho pela força de sua progressão.",
		"author": "William Mougayar"
		},
		{
		"id": 22,
		"quote": "Bitcoin realmente tem o equilíbrio e os incentivos certos, e é por isso que está começando a decolar.",
		"author": "Julian Assange"
		},
		{
		"id": 23,
		"quote": "Acho que toda a narrativa do blockchain sem bitcoin será muito pouco.",
		"author": "Fred Ehrsam"
		},
		{
		"id": 24,
		"quote": "Blockchain está indo além da criptomoeda e vale a pena prestar atenção – especialmente porque os protótipos bem-sucedidos mostram que o blockchain, também conhecido como tecnologia de contabilidade distribuída, será transformador.",
		"author": "Julie Sweet"
		},
		{
		"id": 25,
		"quote": "Enquanto eu olhava em volta, para mim, o que estava acontecendo no mundo da blockchain e das criptomoedas era um movimento.",
		"author": "Brad Garlinghouse"
		},
		{
		"id": 26,
		"quote": "Sempre que um país fazia a transição para uma moeda fiduciária, eles entravam em colapso. Isso é apenas história mundial; você não precisa saber sobre criptomoeda para saber disso.",
		"author": "Nipsey Hussle"
		},
		{
		"id": 27,
		"quote": "Acreditamos que a criptomoeda e o uso de blockchain podem abrir a economia para indivíduos e grupos que foram historicamente excluídos ou ignorados pelo livre mercado e instituições financeiras.",
		"author": "Francisco X. Suarez"
		},
		{
		"id": 28,
		"quote": "É ouro para nerds.",
		"author": "Stephen Colbert"
		},
		{
		"id": 29,
		"quote": "Estou muito intrigado com o Bitcoin. Ele tem todos os sinais. Mudança de paradigma, os hackers adoram, mas é ridicularizado como um brinquedo. Assim como os microcomputadores. Estou muito intrigado com o Bitcoin. Ele tem todos os sinais. Paradigma turno, os hackers adoram, mas é ridicularizado como um brinquedo. Assim como os microcomputadores.",
		"author": "Paul Graham"
		},
		{
		"id": 30,
		"quote": "Não se engane, o blockchain mudará o jogo, mas não é a resposta para todas as oportunidades ou problemas de negócios.",
		"author": "Julie Sweet"
		},
		{
		"id": 31,
		"quote": "Bitcoin é a invenção mais importante na história do mundo desde a Internet.",
		"author": "Roger Ver"
		},
		{
		"id": 32,
		"quote": "O blockchain vai mudar tudo mais do que a Internet mudou.",
		"author": "Brock Pierce"
		},
		{
		"id": 33,
		"quote": "Com a Internet e blockchain, tudo mudou. É o futuro do conteúdo.",
		"author": "Michael Caputo"
		},
		{
		"id": 34,
		"quote": "A Internet é informação programável. O blockchain é uma economia programável.",
		"author": "Balaji Srinivasan"
		},
		{
		"id": 35,
		"quote": "Quando os protocolos de blockchain descentralizados começarem a substituir os serviços da web centralizados que dominam a Internet atual, começaremos a ver uma verdadeira authoridade baseada na Internet. A futura Internet será descentralizada.",
		"author": "Olaf Carlson-Wee"
		},
		{
		"id": 36,
		"quote": "Se você não acredita ou não entendeu, não tenho tempo para tentar convencê-lo, desculpe.",
		"author": "Satoshi Nakamoto"
		},
		{
		"id": 37,
		"quote": "Estamos muito entusiasmados com o uso do blockchain, seja Bitcoin ou não, mas estamos mais entusiasmados do que nunca com o Bitcoin como moeda global e, mais importante ainda, com o Bitcoin como um trilho financeiro global.",
		"author": "Barry Silbert"
		},
		{
		"id": 38,
		"quote": "Blockchain é uma tecnologia muito interessante que terá algumas aplicações muito profundas para a sociedade nos próximos anos.",
		"author": "Kenneth C. Griffin"
		},
		{
		"id": 39,
		"quote": "O conceito de blockchain foi pioneiro no contexto da criptomoeda Bitcoin, mas os engenheiros imaginaram muitas outras maneiras de a tecnologia de contabilidade distribuída simplificar o mundo. Bolsas de valores e grandes bancos, por exemplo, estão olhando para o tipo blockchain sistemas como plataformas de liquidação de negociação.",
		"author": "Anthony Scaramucci"
		},
		{
		"id": 40,
		"quote": "É dinheiro 2.0, um grande negócio enorme.",
		"author": "Chamath Palihapitiya"
		}
	]
}